export const OppvData = [
  {
    text: "ОПВ: Обязательные пенсионные взносы для всех работников, формирующие основную пенсию.",
  },
  {
    text: "ОППВ: Дополнительные взносы для определённых профессий, обеспечивающие дополнительную пенсионную защиту.",
  },
];

export const OppvData2 = [
  {
    title: "История Диаса",
    desc: "Диасу 40 лет, он работает строителем в Алматы. Как строитель, его профессиональная группа требует обязательных профессиональных пенсионных взносов.",
  },
  {
    title: "Что это значит для него",
    desc: "Диас и его работодатель отчисляют дополнительные взносы в профессиональный пенсионный фонд, помимо обычных обязательных пенсионных взносов.",
  },
  {
    title: "Когда он выходит на пенсию",
    desc: "В 55 лет, Диас начнёт получать пенсию, которая может быть выше благодаря дополнительным взносам и условиям профессионального пенсионного фонда.",
  },
];
