import { text } from "stream/consumers";

export const OppvData = [
  {
    text: "ОПВ - это обязательные пенсионные взносы для всех работников, формирующие основную пенсию.",
  },
  {
    text: "ОППВ - это обязательные <strong>профессиональные</strong> пенсионные взносы, которые работодатели обязаны уплачивать за сотрудников, занятых на работах с вредными или опасными условиями труда. Количество взносов за ОППВ должно быть не менее <strong>60 месяцев</strong>.",
  },
];

export const OppvData2 = [
  {
    title: "История Азамата",
    desc: "Азамату 40 лет и он работает шахтёром в Караганде. Как шахтёр, его профессиональная группа требует ОППВ.",
  },
  {
    title: "Что это значит для него",
    desc: "Работодатель Азамата дополнительно отчисляет 5% от заработной платы в ЕНПФ, помимо обычных обязательных пенсионных взносов.",
  },
  {
    title: "Когда он выходит на пенсию",
    desc: "Ежемесячные выплаты для Азамата начнутся в 50 лет, с ежегодной индексацией (увеличением) в размере 7%.",
  },
];
